exports.sendinfo = [
	{
		first: {
			key: '联络送机人员',
			value: '根据送机服务短信在指定集合时间在出发机场的指定地点找到送机人员。'
		},
		second: {
			key: '注意事项',
			value: ['飞机于起飞前45分钟停止办理乘机手续，请合理安排出发时间，于指定集合时间到达机场，以免因塞车等突发状况影响乘机。']
		}
	},
	{
		first: {
			key: '办理乘机手续',
			value: '送机人员协助您办理登机牌、托运行李。'
		},
		second: {
			key: '国内航班行李托运的一般规定',
			value: [
				'规定会调整，以机场及航空公司当时的规定为准:',
				'1、必须托运的物品：20寸以上的行李箱、包装大于100毫升的液体及膏状物（如饮料、洗发水、护手霜等）、管制刀具以外的利器或钝器（如小型水果刀等）；',
				'2、不能托运但可以随身携带的物品：电池、额定能量不超过100Wh的充电宝（通常容量是20000毫安）；',
				'3、不能托运也不能随身携带的物品：打火机、榴莲等有异味的物品、管制刀具、易燃易爆及规定不能携带的其他物品；',
				'4、充电宝额定能量不超过100Wh，无需航空公司批准；额定能量超过100Wh但不超过160Wh，经航空公司批准后方可携带，但每名旅客不得携带超过两个；',
				'5、酒精度不超过70度的酒可以托运，但通常总量不能超过5升。'
			]
		}
	},
	{
		first: {
			key: '安全检查',
			value: '送机人员指引您进入安检'
		},
		second: {
			key: '注意事项',
			value: [
				'1、请仔细核对登机牌上的姓名等个人信息，如发现错误请第一时间告知送机人员；',
				'2、确定了解登机牌上关键信息：登机口、航班号、登机时间；',
				'3、如无特殊情况，办完乘机手续后，请尽快在送机人员的指引下进入安检，安检时如果遇到问题可以联系送机人员协助处理；',
				'4、进入安检后，到达航班指定登机口等待乘机，并关注登机口是否改变；',
				'5、请确保登机开始时您在正确的登机口，这很重要，登机时间只有15分钟（从登机牌上的时间开始），过后登机口就关闭了。'
			]
		}
	},
	{
		first: {
			key: '送机结束',
			value: '希望我们的服务能让您满意，祝您旅途愉快！'
		},
		second: null
	}
];

exports.aboutinfo = {
	aboutus: [
		'我们是阳光机场服务团队，从2012年开始，我们秉承“让游客顺心，让客户安心”的服务理念，为各旅行社、专线客户提供“专业、稳定”的机场接送机服务，帮助客户解决游客在机场遇到的问题，保证游客顺利乘机。',
		'5年来时间，我们在工作上不断探索，努力完善工作流程，提高服务水平，力求把机场服务工作做精做细。以人才、信息、质量、效率竭力满足旅游行业日新月异的发展需要。'
	],
	contactus: [
		'深圳2号门送机：13603017047',
		'深圳6号门送机：13316561337',
		'广州送机：18802038674',
		'杭州送机：17767115960',
		'珠海送机：13824172081'
	],
	bug: '小程序BUG反馈：leanbrown@live.cn'
};
